{
  "check_up": [
    {
      "id": "Ob7HlhN8a0",
      "options": [
        "berarti Anda bukanlah orang yang optimis. Anda tidak pernah percaya bahwa sesuatu yang buruk bisa menjadi baik. Anda belum bisa mempercayai bahwa sejahat-jahatnya orang bisa menjadi baik. Maka dari itu, pupuklah rasa optimis dalam diri Anda dengan selalu percaya pada diri sendiri. Yakinlah, bahwa tidak ada sesuatu yang abadi di jagad ini. Semua akan berubah mengikuti seberapa besar usaha seseorang dalam mengubahnya",
        "berarti Anda termasuk orang yang optimis. Anda sangat mempercayai adanya asumsi yang mengatakan bahwa hidup ini terkadang bisa baik ataupun buruk. Anda bukanlah orang yang suka melawan kenyataan. Anda adalah orang yang tidak main-main , atau cukup hati-hati dalam merencanakan masa depan.",
        "berarti Anda adalah orang yang sangat tenang dan tegas dalam melakukan sesuatu. Anda tidak suka melakukan pekerjaan bila selalu ditekan. Anda ingin menunjukkan bahwa Anda bisa melakukan sesuatu yang baik tanpa harus di tekan sebelumnya.",
        "berarti Anda adalah orang yang sangat berani dalam menentukan sikap. Anda tidak mau di kuasai oleh rasa takut. Anda tidak mau berada di bawah tekanan orang lain."
      ]
    },
    {
      "id": "r7reRjW271",
      "options": [
        "berarti Anda mendapatkan sebuah anugerah yang sangat jarang dimiliki oleh orang lain, yaitu sensitivitas yang tinggi. Dengan demikian, Anda bisa memutuskan sesuatu tanpa harus menyelusuri bukti-bukti secara terperinci. Anda hanya tinggal mempercayai keyakinan Annda. Dengan bakat yang Anda miliki tersebut, Anda bisa menjadi seorang decision maker atau pembuat keputusan (kebijakan) dan visioner (pengamat).",
        "berarti Anda memiliki bakat dalam hal hubungan antarpribadi. Orang-orang di sekitar Anda sangat mengagumi gaya Anda dalam berkomunikasi dengan banyak orang yang begitu hangat. Kemampuan Anda dalam berkomunikasi dan sering meringankan beban orang lain, membuat Anda menjadi tokoh sentral dalam sebuah tim. Oleh karena itu, kehadiran Anda sangat berharga di mata banyak orang.",
        "berarti Anda memiliki kemampuan berbicara yang sangat ekspresif. Anda sangat pandai menata bahasa, mencari kata-kata yang bisa mewakili apa yang sedang Anda rasakan saat itu. Anda memiliki kemampuan yang sempurna untuk meringankan beban orang lain melalui nasihat-nasihat atau petuah ekspresif yang Anda berikan.",
        "berarti Anda adalah sseorang yang menjadi sumber kreativitas. Anda merupakan gudangnya ide-ide kreatif. Anda hanya tinggal menyesuaikan diri dengan orang-orang di sekitar Anda. Pastikan bahwa ide-ide kreatif Anda seimbang dengan daya atau kemampuan orang-orang di sekitar Anda. Jangan sampai ide-ide Anda tersebut terkesan mewah tapi tidak bisa terwujud karena minimnya sumber daya manusia yang ada."
      ]
    },
    {
      "id": null,
      "options": [
        "",
        "",
        "",
        ""
      ]
    }
  ]
}